// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "アプリケーション・エラー";
"applicationDisabled" = "アプリケーションは使用できません";
"appInternalError" = "アプリケーションで内部エラーが発生しました。アプリケーションを再インストールし、再試行してください。";
"appNeedsSpace" = "アプリケーションのインストールは、使用可能なストレージ・スペースが十分ではないため失敗しました。%.2f MB を解放し、アプリケーションを再始動してください。";
"appZipDownloadFailedServerNotResponding" = "アプリケーション・アーカイブ・ファイルのダウンロードが失敗しました。 サーバーが応答していません。";
"applicationDisabled" = "アプリケーションは使用できません";
"appWeResourcesNotAccessible" = "アプリケーション Web リソースにアクセスできませんでした。";

//c
"cancel" = "キャンセル";
"close" = "閉じる";

//d
"downloading" = "ダウンロード中...";

//e
"error" = "エラー";
"errorProcessingRequestFromApp" = "アプリケーションからの要求の処理中にエラーが発生しました。";
"errorProcessingZip" = "アーカイブ・ファイルの解凍中にエラーが発生しました。  障害の原因については、前のメッセージを参照してください。";
"exit" = "終了";

//g
"getNewVersion" = "新バージョンの入手";


//l
"loading" = "ロード中...";

//n
"NotAvailable"="使用不可";

//o
"ok" = "OK";

//s
"serviceNotification" = "サービス通知";

//u
"unpacking" = "アンパック中...";
"update" = "更新";
"upgrade" = "アップグレード";
